<template>
    <div class="blog_aside_div">
        <el-row>
            <el-col :span="24">
                <p>一切都明白了，即使还有不明白的东西，对于我来说也已经不重要。

                    果他事先预料到什么事，想通过这种方法传递给我，那么他至少会在上面写几个字，或者直接留一封信给我，或者直接打一通电话告诉我。但他什么都没做，除非，这些事情他做不到。

                    一个人想传达信息，却无法打电话，无法写信，只有一种可能，他被囚禁了。但胖子显然没有被囚禁，那么是因为什么？难道……他被人监视了，一举一动都被人收录下来？

                    我将衣角捏起来，盒子里再没有别的东西，看来胖子给我的东西确实就是这片衣角。衣角上面的纹路是密密麻麻的刺绣，巴乃汉子的衣服上，都有这样紧密结实的刺绣，但上面的刺绣完全已经看不出原型，我又找了几遍，希望能看到胖子留下的字迹，但是什么都没有。

                    我问阿贵：“村里最近有没有来什么人？”

                    阿贵摇头，说：“我们这地方又不是旅游景点，穷乡僻壤的，除了你们这些人，谁还会来。”说到这里，阿贵顿了顿，道：“不过之前出门打工的小伙子们，好几个都结伴回来了，他们拉胖老板喝过几次酒，然后胖老板那天回来，脸色就很不好。”

                    胖子虽然不拘小节，但他干的行当最是小心谨慎，还没到跟</p>
            </el-col>
        </el-row>
    </div>
</template>

<script>
    export default {
        name: 'blog_aside',
        data () {
            return {
                blog_aside: 'blog_aside'
            }
        }
    }
</script>

<style>
    .blog_aside_div {
        margin: 15px 5px 0 5px;
        border: 1px solid red;
    }
</style>